{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 93950, "word_counts": "{\"startseq\": 93950, \"white\": 5836, \"square\": 138, \"kitchen\": 2078, \"with\": 23999, \"tile\": 137, \"floor\": 713, \"that\": 4470, \"needs\": 22, \"repairs\": 8, \"endseq\": 93950, \"in\": 29214, \"home\": 375, \"the\": 31444, \"light\": 860, \"on\": 34184, \"has\": 2367, \"cabinets\": 242, \"no\": 228, \"doors\": 96, \"dishwasher\": 36, \"sink\": 1283, \"and\": 22269, \"refrigerator\": 523, \"without\": 49, \"filled\": 986, \"pots\": 75, \"pans\": 53, \"dishes\": 122, \"surfer\": 359, \"woman\": 5513, \"child\": 929, \"walk\": 378, \"beach\": 1962, \"person\": 3942, \"holding\": 4462, \"surf\": 432, \"board\": 1325, \"family\": 195, \"standing\": 6873, \"next\": 5924, \"to\": 10878, \"ocean\": 846, \"sandy\": 209, \"man\": 11727, \"getting\": 410, \"ready\": 638, \"as\": 1195, \"lookers\": 2, \"by\": 2773, \"carrying\": 403, \"surfboard\": 948, \"few\": 256, \"people\": 6714, \"sit\": 622, \"dim\": 14, \"transportation\": 26, \"system\": 39, \"six\": 62, \"bus\": 2102, \"at\": 6696, \"night\": 392, \"time\": 172, \"random\": 12, \"sitting\": 8349, \"public\": 210, \"tranport\": 1, \"there\": 1911, \"are\": 6379, \"only\": 72, \"group\": 3372, \"of\": 32324, \"riding\": 2939, \"protected\": 7, \"from\": 1467, \"rain\": 218, \"their\": 1392, \"umbrella\": 1175, \"walks\": 276, \"down\": 3719, \"road\": 1564, \"walking\": 2361, \"outside\": 1295, \"green\": 2024, \"student\": 9, \"an\": 7934, \"individual\": 33, \"covers\": 38, \"himself\": 70, \"under\": 1045, \"rainy\": 64, \"day\": 644, \"crossing\": 235, \"street\": 4673, \"while\": 2315, \"bathroom\": 2386, \"toilet\": 1765, \"interesting\": 23, \"demonstration\": 3, \"well\": 136, \"maintained\": 5, \"hotel\": 157, \"clean\": 208, \"mediocre\": 1, \"motel\": 7, \"nice\": 183, \"modern\": 186, \"accessories\": 27, \"set\": 453, \"out\": 1713, \"mirror\": 788, \"shower\": 375, \"stall\": 121, \"two\": 7700, \"women\": 783, \"preparing\": 372, \"food\": 2107, \"one\": 1374, \"table\": 4921, \"silverware\": 29, \"glasses\": 523, \"bottle\": 294, \"wine\": 555, \"having\": 189, \"slice\": 321, \"bread\": 292, \"jelly\": 14, \"win\": 8, \"who\": 450, \"is\": 15837, \"tearing\": 1, \"off\": 687, \"piece\": 566, \"bicycles\": 121, \"front\": 3067, \"shop\": 168, \"couple\": 1745, \"windows\": 197, \"past\": 250, \"wig\": 16, \"storefront\": 11, \"passing\": 187, \"store\": 267, \"wearing\": 1624, \"long\": 586, \"blue\": 2257, \"coat\": 101, \"tiled\": 169, \"backsplash\": 2, \"highlighted\": 3, \"low\": 106, \"overhead\": 89, \"lighting\": 50, \"counter\": 870, \"illuminated\": 22, \"hood\": 35, \"empty\": 527, \"wall\": 1079, \"back\": 875, \"splash\": 12, \"added\": 7, \"picture\": 1435, \"top\": 3539, \"bathtub\": 170, \"cabinet\": 126, \"small\": 3126, \"painted\": 208, \"glass\": 808, \"shelves\": 80, \"wood\": 404, \"over\": 1522, \"his\": 3120, \"arms\": 105, \"crossed\": 37, \"young\": 2687, \"folded\": 27, \"folds\": 1, \"brightly\": 73, \"colored\": 275, \"window\": 1252, \"sits\": 1442, \"pristine\": 6, \"waiting\": 426, \"be\": 399, \"used\": 71, \"yellow\": 1348, \"open\": 1082, \"this\": 1025, \"photo\": 888, \"working\": 217, \"room\": 2873, \"sunlight\": 41, \"shorts\": 122, \"washing\": 36, \"baby\": 681, \"dog\": 2947, \"house\": 405, \"contains\": 77, \"many\": 1088, \"pieces\": 176, \"bath\": 224, \"view\": 836, \"tub\": 301, \"bidet\": 9, \"dimly\": 34, \"lit\": 213, \"boy\": 1741, \"surfing\": 332, \"waves\": 244, \"wave\": 773, \"rides\": 351, \"some\": 3975, \"very\": 1118, \"water\": 2554, \"black\": 3005, \"image\": 619, \"children\": 454, \"paying\": 4, \"attention\": 9, \"arm\": 138, \"around\": 1385, \"shoulders\": 8, \"girl\": 1521, \"him\": 285, \"places\": 24, \"friend\": 29, \"kid\": 245, \"wrapped\": 75, \"other\": 1895, \"scene\": 219, \"stainless\": 107, \"steel\": 139, \"appliance\": 17, \"checkered\": 48, \"pattern\": 17, \"new\": 91, \"age\": 7, \"appliances\": 153, \"equipment\": 149, \"silver\": 290, \"personal\": 74, \"tiling\": 3, \"lighted\": 36, \"stove\": 475, \"refridgerator\": 11, \"microwave\": 305, \"wooden\": 1360, \"seat\": 293, \"toilette\": 4, \"shot\": 205, \"up\": 3282, \"decorated\": 269, \"covered\": 1159, \"plates\": 444, \"vegetables\": 714, \"buffet\": 45, \"different\": 673, \"types\": 163, \"restaurant\": 358, \"banquet\": 10, \"tables\": 192, \"held\": 83, \"variety\": 176, \"meats\": 19, \"dips\": 4, \"pastries\": 76, \"display\": 514, \"prepared\": 69, \"arranged\": 92, \"decoratively\": 1, \"serving\": 101, \"chef\": 57, \"opens\": 21, \"oven\": 438, \"industrial\": 50, \"ovens\": 21, \"them\": 523, \"being\": 680, \"use\": 65, \"professional\": 128, \"stairs\": 88, \"lead\": 21, \"door\": 471, \"laundry\": 3, \"through\": 1476, \"containing\": 147, \"step\": 25, \"panels\": 7, \"colorful\": 420, \"tent\": 61, \"stationed\": 4, \"bike\": 645, \"lane\": 47, \"biker\": 17, \"multicolored\": 45, \"kiosk\": 4, \"for\": 1814, \"cyclists\": 13, \"city\": 1637, \"stop\": 1000, \"bicyclists\": 14, \"shelter\": 12, \"area\": 1439, \"warm\": 19, \"cold\": 35, \"bicycle\": 385, \"bright\": 221, \"sweater\": 62, \"going\": 495, \"town\": 176, \"bikes\": 179, \"way\": 315, \"together\": 1007, \"enjoying\": 161, \"each\": 1069, \"others\": 170, \"company\": 15, \"playing\": 2269, \"karaoke\": 2, \"video\": 449, \"game\": 1451, \"watches\": 153, \"boys\": 246, \"play\": 276, \"singing\": 13, \"into\": 945, \"microphones\": 2, \"kids\": 253, \"moms\": 1, \"towels\": 66, \"neatly\": 69, \"stacked\": 111, \"shelf\": 223, \"it\": 3776, \"placed\": 183, \"vanity\": 78, \"pedestal\": 18, \"below\": 159, \"stored\": 9, \"countertop\": 28, \"keyboard\": 401, \"computer\": 1175, \"lcd\": 2, \"panel\": 16, \"numeric\": 1, \"pad\": 17, \"wireless\": 10, \"compatible\": 1, \"role\": 2, \"games\": 110, \"keys\": 27, \"lettering\": 13, \"bunch\": 813, \"car\": 1095, \"parked\": 2098, \"shopping\": 62, \"center\": 156, \"parking\": 711, \"lot\": 756, \"plaza\": 25, \"stores\": 13, \"sedan\": 3, \"cloudy\": 267, \"strip\": 31, \"mall\": 19, \"cars\": 706, \"cradled\": 2, \"loving\": 2, \"owners\": 10, \"he\": 311, \"falls\": 28, \"asleep\": 45, \"chihuahua\": 6, \"sleeping\": 268, \"its\": 1316, \"little\": 1071, \"laying\": 1511, \"mans\": 76, \"taking\": 627, \"nap\": 18, \"nearly\": 10, \"mounted\": 157, \"hall\": 24, \"opening\": 50, \"onto\": 239, \"bedroom\": 387, \"rooms\": 10, \"hallway\": 38, \"leading\": 69, \"where\": 108, \"tires\": 13, \"showing\": 266, \"all\": 399, \"parade\": 54, \"red\": 2785, \"face\": 320, \"paint\": 54, \"holds\": 511, \"soccer\": 442, \"fan\": 49, \"support\": 5, \"dressing\": 14, \"groceries\": 11, \"shopper\": 1, \"downtown\": 32, \"crosswalk\": 61, \"bags\": 165, \"hands\": 368, \"intersection\": 305, \"older\": 252, \"background\": 856, \"her\": 1614, \"lady\": 415, \"waking\": 5, \"near\": 3189, \"passes\": 68, \"quiet\": 34, \"bowls\": 182, \"ware\": 4, \"behind\": 1073, \"highly\": 4, \"displaying\": 56, \"various\": 422, \"utensils\": 64, \"large\": 3909, \"capinets\": 1, \"dining\": 252, \"chairs\": 505, \"drawers\": 26, \"stone\": 214, \"tops\": 46, \"cross\": 212, \"waits\": 84, \"bicyclist\": 21, \"wait\": 41, \"busy\": 346, \"fushia\": 1, \"shirt\": 808, \"cooking\": 189, \"underneath\": 211, \"clock\": 1507, \"commercial\": 138, \"refrigerators\": 11, \"workstation\": 10, \"indicate\": 6, \"alone\": 131, \"curtains\": 47, \"cupboards\": 32, \"walls\": 214, \"assortment\": 98, \"fridge\": 120, \"lime\": 11, \"accents\": 14, \"beautiful\": 178, \"blonde\": 56, \"skateboard\": 1593, \"across\": 558, \"skateboarder\": 387, \"ride\": 185, \"teenage\": 21, \"glides\": 18, \"urban\": 89, \"following\": 48, \"cyclist\": 13, \"pink\": 544, \"hat\": 549, \"sun\": 212, \"pointed\": 13, \"asian\": 114, \"head\": 634, \"against\": 410, \"rust\": 7, \"filthy\": 8, \"alley\": 31, \"ledge\": 106, \"building\": 1855, \"dirty\": 174, \"basket\": 183, \"leans\": 66, \"rusty\": 40, \"hard\": 84, \"beige\": 44, \"bench\": 1297, \"guy\": 436, \"reading\": 153, \"lap\": 142, \"park\": 1007, \"sidewalk\": 746, \"gentleman\": 30, \"alongside\": 76, \"male\": 354, \"dump\": 33, \"truck\": 1286, \"beside\": 565, \"hand\": 811, \"old\": 1052, \"fashioned\": 96, \"banana\": 369, \"if\": 62, \"were\": 20, \"telephone\": 64, \"receiver\": 5, \"pretending\": 8, \"talk\": 26, \"though\": 8, \"ear\": 82, \"like\": 324, \"phone\": 1311, \"dress\": 201, \"brushing\": 171, \"teeth\": 191, \"female\": 243, \"using\": 402, \"toothbrush\": 126, \"doll\": 64, \"cup\": 389, \"coffee\": 407, \"brushes\": 40, \"examines\": 10, \"reflection\": 119, \"looking\": 1775, \"stares\": 34, \"handsome\": 3, \"stands\": 873, \"smirks\": 1, \"looks\": 482, \"get\": 104, \"ferry\": 13, \"vespas\": 1, \"scooters\": 20, \"viewing\": 17, \"something\": 398, \"boat\": 995, \"body\": 430, \"motor\": 178, \"compact\": 12, \"mopeds\": 7, \"distance\": 165, \"ground\": 737, \"fire\": 954, \"ceramic\": 23, \"dinner\": 181, \"inside\": 894, \"hut\": 17, \"meal\": 279, \"several\": 1445, \"corner\": 487, \"pole\": 490, \"power\": 58, \"lines\": 58, \"writing\": 60, \"signs\": 564, \"foreign\": 36, \"sign\": 2261, \"numerous\": 31, \"living\": 1329, \"cutout\": 4, \"double\": 479, \"cut\": 308, \"above\": 606, \"facing\": 113, \"camera\": 498, \"flash\": 9, \"setup\": 11, \"take\": 167, \"pic\": 8, \"shoot\": 6, \"capture\": 5, \"three\": 1703, \"mirrors\": 48, \"lights\": 376, \"have\": 240, \"gold\": 79, \"rectangular\": 17, \"fixtures\": 24, \"fancy\": 78, \"skiis\": 30, \"hill\": 647, \"snow\": 1953, \"lone\": 111, \"skier\": 390, \"country\": 174, \"pushes\": 9, \"headed\": 27, \"slope\": 656, \"snows\": 2, \"poles\": 150, \"skis\": 1004, \"during\": 528, \"snowfall\": 3, \"formal\": 32, \"affair\": 1, \"eating\": 1324, \"dressed\": 340, \"special\": 10, \"occasion\": 4, \"gather\": 62, \"island\": 51, \"gathered\": 175, \"lots\": 396, \"rider\": 95, \"locking\": 5, \"giving\": 70, \"thumbs\": 15, \"poses\": 138, \"right\": 146, \"path\": 184, \"reads\": 89, \"posing\": 447, \"cooks\": 14, \"talking\": 489, \"restuarant\": 1, \"stand\": 769, \"employees\": 6, \"diner\": 19, \"ladies\": 64, \"restroom\": 103, \"multiple\": 170, \"sinks\": 130, \"wide\": 83, \"run\": 116, \"dingy\": 9, \"broken\": 84, \"tiles\": 45, \"orange\": 764, \"accent\": 3, \"color\": 50, \"pictures\": 229, \"countersink\": 1, \"features\": 83, \"countertops\": 12, \"including\": 131, \"towel\": 105, \"racks\": 21, \"sides\": 84, \"falling\": 54, \"bed\": 1823, \"air\": 1238, \"flying\": 1653, \"backwards\": 19, \"about\": 391, \"land\": 109, \"grown\": 25, \"jumping\": 490, \"middle\": 679, \"wagon\": 64, \"propped\": 28, \"side\": 1931, \"pulling\": 338, \"trailer\": 73, \"leaning\": 238, \"brick\": 368, \"cart\": 197, \"attachced\": 1, \"cutting\": 551, \"fourth\": 5, \"july\": 3, \"cake\": 1439, \"look\": 299, \"watch\": 221, \"girls\": 286, \"another\": 801, \"shines\": 18, \"darkened\": 13, \"narrow\": 92, \"items\": 351, \"bowl\": 905, \"coming\": 255, \"airborne\": 30, \"men\": 1646, \"watching\": 415, \"jump\": 184, \"skate\": 565, \"boarders\": 28, \"doing\": 511, \"skater\": 20, \"trick\": 475, \"skaters\": 6, \"skateboarders\": 66, \"show\": 101, \"featuring\": 46, \"stool\": 35, \"stylish\": 6, \"depicted\": 8, \"angle\": 11, \"collection\": 54, \"before\": 91, \"after\": 148, \"remodel\": 3, \"slowly\": 15, \"remodeld\": 1, \"pics\": 4, \"photos\": 87, \"remodeled\": 17, \"was\": 75, \"removed\": 11, \"images\": 49, \"process\": 26, \"toiletries\": 21, \"toothbrushes\": 63, \"toothpaste\": 32, \"mouthwash\": 4, \"cups\": 98, \"draining\": 2, \"upside\": 86, \"parents\": 9, \"organized\": 31, \"shown\": 311, \"bottles\": 117, \"tray\": 295, \"holder\": 47, \"united\": 23, \"states\": 23, \"postal\": 2, \"service\": 19, \"delivers\": 5, \"mail\": 10, \"regardless\": 1, \"weather\": 29, \"case\": 184, \"deep\": 64, \"driving\": 618, \"snowy\": 568, \"traveling\": 456, \"drives\": 103, \"roads\": 8, \"design\": 47, \"photograph\": 274, \"since\": 3, \"ornate\": 49, \"covering\": 44, \"wallpaper\": 14, \"horses\": 815, \"field\": 3357, \"plowing\": 3, \"directs\": 7, \"friends\": 93, \"mountain\": 535, \"skiers\": 255, \"pause\": 8, \"hitting\": 233, \"slopes\": 46, \"tie\": 669, \"smoking\": 28, \"cigarette\": 29, \"adjusting\": 24, \"folding\": 10, \"chair\": 763, \"rolls\": 31, \"paper\": 371, \"handicapped\": 3, \"bar\": 131, \"toiletnext\": 1, \"tp\": 3, \"dispenser\": 24, \"provided\": 2, \"amenities\": 4, \"but\": 64, \"lid\": 65, \"chrome\": 18, \"toliet\": 4, \"brown\": 1316, \"wallpapered\": 2, \"counters\": 42, \"smallvery\": 1, \"neat\": 30, \"thats\": 50, \"clear\": 190, \"seethrough\": 3, \"stools\": 23, \"plan\": 17, \"space\": 137, \"situated\": 11, \"they\": 180, \"along\": 649, \"umbrellas\": 510, \"opened\": 76, \"soaked\": 14, \"french\": 97, \"prepare\": 38, \"dicing\": 2, \"dollhouse\": 5, \"toy\": 276, \"assorted\": 107, \"cupboard\": 22, \"floral\": 58, \"designs\": 24, \"boarding\": 122, \"deserted\": 24, \"woods\": 174, \"skateboards\": 129, \"rests\": 77, \"edge\": 192, \"marble\": 51, \"displayed\": 235, \"basic\": 8, \"office\": 208, \"machine\": 98, \"shining\": 42, \"woodgrain\": 1, \"tennis\": 3179, \"crowd\": 447, \"player\": 1555, \"racket\": 705, \"spectators\": 42, \"hit\": 417, \"ball\": 1838, \"court\": 991, \"fully\": 22, \"stocked\": 12, \"filmtelevision\": 1, \"cluttered\": 112, \"everywhere\": 9, \"frisbee\": 1342, \"guys\": 160, \"friz\": 1, \"bee\": 2, \"jumps\": 107, \"reaches\": 34, \"trying\": 206, \"catch\": 221, \"dark\": 279, \"worn\": 21, \"torn\": 7, \"washroom\": 8, \"skylight\": 6, \"sloped\": 6, \"ceiling\": 97, \"father\": 29, \"daughter\": 14, \"ski\": 546, \"lift\": 74, \"household\": 11, \"outdated\": 6, \"odd\": 31, \"shaped\": 116, \"shadow\": 35, \"wet\": 177, \"puddle\": 17, \"wheeled\": 11, \"taxis\": 14, \"crowded\": 139, \"rickshaws\": 1, \"move\": 34, \"traffic\": 847, \"pedestrians\": 71, \"movers\": 2, \"pack\": 42, \"not\": 118, \"kite\": 972, \"string\": 55, \"high\": 388, \"points\": 27, \"sky\": 983, \"object\": 81, \"tight\": 26, \"highflying\": 1, \"horse\": 1325, \"paved\": 49, \"followed\": 13, \"cobble\": 7, \"stoned\": 1, \"carriage\": 182, \"lined\": 256, \"wedding\": 108, \"bride\": 50, \"groom\": 50, \"onlookers\": 39, \"boots\": 26, \"short\": 97, \"hanging\": 525, \"breakfast\": 112, \"rack\": 136, \"eatin\": 2, \"pot\": 173, \"efficient\": 4, \"apartment\": 56, \"been\": 213, \"hung\": 28, \"gown\": 14, \"cook\": 35, \"apron\": 31, \"sees\": 3, \"smoke\": 78, \"culinary\": 3, \"miscellaneous\": 5, \"implements\": 6, \"plastic\": 181, \"packed\": 43, \"full\": 663, \"hardwood\": 32, \"floors\": 96, \"furnished\": 28, \"repainted\": 1, \"intricate\": 5, \"colors\": 86, \"rug\": 105, \"train\": 3013, \"railroad\": 154, \"model\": 82, \"smiling\": 490, \"blender\": 87, \"chefs\": 51, \"attire\": 48, \"metal\": 386, \"surrounded\": 302, \"mixer\": 8, \"steps\": 101, \"youth\": 11, \"backpack\": 112, \"overlooking\": 84, \"grass\": 2165, \"graffiti\": 147, \"spray\": 19, \"words\": 38, \"wire\": 103, \"suit\": 552, \"grey\": 261, \"haired\": 38, \"cord\": 13, \"pretty\": 163, \"arts\": 3, \"crafts\": 9, \"style\": 111, \"featured\": 14, \"architectural\": 6, \"elements\": 3, \"flooring\": 31, \"showcasing\": 4, \"ugly\": 3, \"females\": 17, \"wheeling\": 4, \"mass\": 8, \"transit\": 87, \"attached\": 244, \"makes\": 62, \"subway\": 105, \"tow\": 75, \"conversating\": 1, \"residence\": 6, \"book\": 303, \"conversation\": 30, \"granite\": 26, \"cat\": 2568, \"sunset\": 84, \"toward\": 115, \"horizon\": 6, \"flower\": 224, \"vase\": 810, \"plants\": 166, \"closed\": 96, \"porch\": 31, \"single\": 173, \"flowers\": 860, \"stem\": 6, \"rose\": 29, \"tall\": 723, \"curved\": 21, \"lavatory\": 2, \"faucet\": 28, \"made\": 301, \"touch\": 16, \"faucets\": 6, \"dual\": 20, \"beneath\": 76, \"stuff\": 75, \"globe\": 8, \"trifold\": 1, \"unusual\": 25, \"extensive\": 3, \"amount\": 27, \"biohazard\": 1, \"serve\": 138, \"plate\": 2954, \"mother\": 132, \"pulls\": 61, \"exercising\": 2, \"passengers\": 151, \"exit\": 12, \"close\": 1092, \"depart\": 2, \"track\": 496, \"station\": 626, \"doorway\": 83, \"retail\": 4, \"parasol\": 13, \"china\": 21, \"wears\": 40, \"clown\": 13, \"making\": 252, \"funny\": 47, \"faces\": 55, \"selfies\": 3, \"themselves\": 21, \"laptop\": 1177, \"screen\": 302, \"businessmen\": 4, \"poring\": 2, \"presentation\": 9, \"seated\": 116, \"matching\": 34, \"pedestals\": 1, \"ceilings\": 5, \"trash\": 106, \"taken\": 113, \"newly\": 19, \"bathrooms\": 5, \"workers\": 74, \"state\": 13, \"can\": 267, \"part\": 59, \"beginning\": 23, \"ripen\": 1, \"overly\": 5, \"ripened\": 5, \"bottom\": 96, \"end\": 155, \"closeup\": 152, \"ripe\": 66, \"blemishes\": 1, \"far\": 41, \"motorcycle\": 971, \"dirt\": 634, \"brushy\": 4, \"gear\": 166, \"desert\": 92, \"turning\": 38, \"espresso\": 5, \"measuring\": 18, \"maker\": 22, \"grinds\": 6, \"mug\": 78, \"pizza\": 1863, \"attentively\": 2, \"trim\": 16, \"missing\": 46, \"plus\": 4, \"trashcan\": 15, \"commode\": 20, \"cleaned\": 19, \"connected\": 34, \"between\": 246, \"untidy\": 5, \"entry\": 9, \"unkept\": 2, \"areas\": 13, \"wicker\": 15, \"blocked\": 10, \"temporary\": 4, \"licking\": 34, \"leaky\": 1, \"curiously\": 7, \"climbs\": 7, \"drinking\": 226, \"four\": 601, \"rustic\": 19, \"storage\": 35, \"cookware\": 5, \"gadgets\": 8, \"avid\": 4, \"sliding\": 59, \"utilitarian\": 2, \"furniture\": 243, \"lightcolored\": 1, \"soft\": 26, \"batthroom\": 1, \"skyline\": 23, \"jacuzzi\": 5, \"mirrored\": 8, \"whirlpool\": 1, \"garden\": 119, \"reflect\": 4, \"setting\": 173, \"kick\": 31, \"carrier\": 12, \"passenger\": 360, \"attachment\": 4, \"swinging\": 460, \"half\": 298, \"revealing\": 10, \"saloon\": 3, \"tan\": 103, \"shutter\": 1, \"arrangements\": 6, \"vases\": 195, \"add\": 5, \"neutral\": 4, \"frame\": 50, \"decorations\": 46, \"exhaust\": 3, \"pipe\": 60, \"tail\": 48, \"someones\": 80, \"resting\": 224, \"rear\": 52, \"automobile\": 10, \"leopard\": 3, \"printed\": 9, \"toys\": 72, \"roof\": 94, \"bizarre\": 2, \"job\": 6, \"animals\": 493, \"animal\": 330, \"funky\": 4, \"wildly\": 3, \"print\": 14, \"stuffed\": 572, \"foot\": 99, \"prints\": 8, \"tv\": 493, \"dish\": 201, \"washer\": 15, \"turned\": 63, \"monitor\": 205, \"radio\": 21, \"glances\": 3, \"stovetop\": 8, \"hoodie\": 12, \"peeing\": 4, \"note\": 14, \"written\": 59, \"purple\": 293, \"urinating\": 4, \"unfinished\": 19, \"fixing\": 42, \"breadfast\": 1, \"make\": 82, \"prepares\": 135, \"ingredients\": 61, \"helping\": 26, \"seriously\": 3, \"abandoned\": 26, \"chin\": 11, \"clothed\": 7, \"engages\": 3, \"thinking\": 3, \"pose\": 109, \"uninstalled\": 1, \"fist\": 5, \"metallic\": 35, \"grill\": 49, \"advanced\": 2, \"balcony\": 37, \"burner\": 7, \"garbage\": 52, \"good\": 38, \"cleaning\": 42, \"tattoos\": 4, \"gypsy\": 1, \"plain\": 81, \"tattoed\": 1, \"slicing\": 37, \"vitamin\": 4, \"kind\": 92, \"beyond\": 13, \"reflected\": 29, \"forest\": 291, \"tricycle\": 5, \"rabbit\": 14, \"figuring\": 3, \"miniature\": 39, \"puppy\": 69, \"atop\": 124, \"leafy\": 31, \"happy\": 72, \"patio\": 77, \"swing\": 278, \"hair\": 269, \"laughing\": 38, \"urinal\": 65, \"reveal\": 3, \"multi\": 30, \"earth\": 10, \"tone\": 6, \"enclosure\": 276, \"elegantly\": 5, \"designed\": 32, \"spotlessly\": 1, \"police\": 210, \"uniform\": 220, \"law\": 4, \"enforcement\": 2, \"policeman\": 16, \"officer\": 76, \"backroom\": 1, \"outlets\": 2, \"upgraded\": 1, \"give\": 14, \"feel\": 2, \"range\": 39, \"would\": 9, \"also\": 43, \"help\": 20, \"rim\": 16, \"continental\": 3, \"connection\": 4, \"commuter\": 74, \"plane\": 907, \"tarmac\": 193, \"port\": 30, \"airplane\": 1009, \"sized\": 63, \"file\": 12, \"line\": 361, \"bundt\": 12, \"pastry\": 86, \"chocolate\": 218, \"glaze\": 9, \"chicken\": 164, \"pan\": 196, \"meat\": 414, \"meter\": 236, \"cents\": 3, \"displays\": 41, \"left\": 143, \"minutes\": 2, \"expired\": 9, \"vehicle\": 181, \"spot\": 26, \"tissue\": 19, \"louvered\": 2, \"sand\": 321, \"lying\": 368, \"sets\": 33, \"tossed\": 10, \"curtain\": 88, \"pulled\": 156, \"residential\": 74, \"interiors\": 1, \"views\": 7, \"slection\": 1, \"ups\": 1, \"fluffy\": 38, \"houses\": 84, \"awake\": 4, \"relaxing\": 44, \"trail\": 100, \"persons\": 114, \"combo\": 10, \"installs\": 1, \"remodeling\": 4, \"kneeling\": 86, \"repair\": 15, \"work\": 130, \"carpenter\": 1, \"tape\": 21, \"frosted\": 51, \"homemade\": 50, \"birthday\": 246, \"candles\": 176, \"scooter\": 67, \"vespa\": 3, \"streetnear\": 1, \"meters\": 40, \"moped\": 26, \"draping\": 1, \"first\": 39, \"aid\": 8, \"kit\": 6, \"medicine\": 9, \"sleek\": 10, \"someone\": 346, \"cell\": 845, \"box\": 433, \"rock\": 200, \"directly\": 24, \"staring\": 117, \"fed\": 24, \"upward\": 23, \"away\": 125, \"clearing\": 19, \"hip\": 7, \"trees\": 1154, \"uses\": 59, \"mobile\": 39, \"oak\": 9, \"flat\": 146, \"spotless\": 3, \"giant\": 124, \"art\": 49, \"trimmed\": 11, \"medium\": 26, \"miroor\": 1, \"drink\": 240, \"multiperson\": 1, \"suv\": 28, \"bumper\": 13, \"sticker\": 36, \"truth\": 2, \"infowarscom\": 2, \"saying\": 42, \"bathrrom\": 1, \"built\": 52, \"tourist\": 19, \"hang\": 53, \"odds\": 1, \"ends\": 8, \"antiques\": 3, \"rafters\": 2, \"cans\": 30, \"condiments\": 39, \"applianes\": 1, \"hings\": 1, \"smiles\": 118, \"photographer\": 20, \"standong\": 2, \"skiies\": 3, \"bundled\": 6, \"probably\": 9, \"somewhere\": 15, \"europe\": 5, \"every\": 8, \"buildings\": 530, \"mouth\": 318, \"handing\": 30, \"appears\": 79, \"regularly\": 1, \"muslim\": 2, \"interviewed\": 2, \"television\": 508, \"news\": 20, \"ghutra\": 1, \"program\": 5, \"bearded\": 34, \"reporter\": 2, \"pen\": 123, \"artwork\": 17, \"sculpture\": 53, \"glimpse\": 3, \"handle\": 38, \"bars\": 27, \"cellphone\": 204, \"childlike\": 1, \"oval\": 8, \"walkin\": 8, \"fitted\": 5, \"walled\": 15, \"see\": 96, \"tattoo\": 7, \"piercing\": 4, \"cork\": 4, \"renovation\": 5, \"awaiting\": 14, \"isnide\": 1, \"furnishings\": 17, \"length\": 6, \"selfie\": 47, \"takes\": 124, \"scooping\": 5, \"cookie\": 35, \"dough\": 27, \"spoon\": 116, \"sheet\": 74, \"cookies\": 39, \"spooning\": 3, \"party\": 97, \"upscale\": 4, \"poor\": 4, \"statue\": 201, \"candle\": 72, \"pavement\": 66, \"oddly\": 14, \"pants\": 91, \"melon\": 6, \"cobblestone\": 20, \"pushing\": 42, \"bag\": 323, \"mostly\": 39, \"gathers\": 9, \"talks\": 56, \"tasks\": 1, \"snacks\": 35, \"amongst\": 34, \"suburban\": 22, \"teaching\": 18, \"how\": 48, \"son\": 23, \"helps\": 14, \"learn\": 6, \"pick\": 75, \"speed\": 39, \"skating\": 111, \"retaining\": 1, \"boats\": 457, \"dock\": 125, \"row\": 270, \"muddy\": 37, \"makeshift\": 6, \"outboard\": 2, \"motors\": 3, \"harbor\": 96, \"nearby\": 120, \"pleasure\": 4, \"vacation\": 4, \"cabin\": 28, \"fifties\": 2, \"american\": 49, \"dream\": 1, \"wife\": 4, \"gray\": 304, \"interior\": 44, \"stirring\": 21, \"contents\": 45, \"mixing\": 11, \"bubbles\": 8, \"suds\": 1, \"smile\": 61, \"hot\": 585, \"she\": 155, \"placing\": 29, \"snack\": 28, \"event\": 119, \"natural\": 30, \"pantry\": 6, \"complete\": 22, \"beanie\": 9, \"beard\": 51, \"sausages\": 15, \"chopping\": 18, \"which\": 112, \"desk\": 1067, \"messy\": 88, \"clothing\": 88, \"sofa\": 140, \"sleeps\": 36, \"couch\": 814, \"pillow\": 92, \"patterned\": 18, \"mens\": 24, \"boxes\": 109, \"daytime\": 23, \"just\": 186, \"cycle\": 39, \"spiky\": 4, \"jacket\": 299, \"leaves\": 206, \"toitet\": 1, \"magnets\": 26, \"focus\": 33, \"exiting\": 10, \"disembarking\": 1, \"airport\": 499, \"nighttime\": 14, \"dragonair\": 1, \"huge\": 131, \"chinese\": 35, \"aircraft\": 72, \"unloading\": 15, \"browse\": 1, \"shops\": 29, \"toilets\": 80, \"iamge\": 2, \"marbled\": 4, \"elegant\": 19, \"same\": 105, \"enthusiasts\": 3, \"motorized\": 11, \"helmets\": 26, \"motorcycles\": 417, \"automatic\": 3, \"meals\": 11, \"standinb\": 1, \"stack\": 87, \"tied\": 67, \"log\": 67, \"shows\": 165, \"potatoes\": 147, \"putting\": 136, \"bin\": 27, \"bins\": 9, \"discreet\": 1, \"cute\": 150, \"perches\": 15, \"scratch\": 3, \"works\": 21, \"combing\": 14, \"ladys\": 4, \"womans\": 46, \"letting\": 12, \"pull\": 22, \"comb\": 17, \"batheroom\": 1, \"ratchet\": 3, \"ass\": 3, \"dryer\": 32, \"loft\": 6, \"partial\": 5, \"onions\": 101, \"fryer\": 10, \"grilling\": 5, \"dude\": 8, \"cheffin\": 1, \"dumb\": 1, \"throw\": 92, \"stick\": 44, \"fetch\": 2, \"leash\": 75, \"objects\": 45, \"travel\": 48, \"size\": 33, \"soap\": 27, \"shampoo\": 4, \"busily\": 3, \"bakes\": 2, \"entree\": 15, \"split\": 21, \"sections\": 13, \"section\": 27, \"themed\": 17, \"separate\": 32, \"converse\": 6, \"blackandwhite\": 19, \"cap\": 71, \"round\": 105, \"curled\": 57, \"crouched\": 12, \"hidden\": 8, \"litterbox\": 1, \"crash\": 7, \"emergency\": 12, \"surrounding\": 56, \"legos\": 5, \"guarded\": 2, \"official\": 9, \"safety\": 25, \"construction\": 95, \"site\": 22, \"officers\": 41, \"horseback\": 52, \"patrols\": 2, \"slow\": 22, \"pace\": 3, \"applainces\": 1, \"rounded\": 2, \"bay\": 31, \"framed\": 37, \"panoramic\": 3, \"tracks\": 761, \"similar\": 12, \"pedestrian\": 43, \"carries\": 39, \"both\": 121, \"curb\": 165, \"grocery\": 23, \"siamese\": 18, \"perched\": 163, \"upon\": 31, \"shoulder\": 43, \"human\": 17, \"surprised\": 19, \"slab\": 19, \"elevated\": 23, \"terminal\": 58, \"carry\": 19, \"luggage\": 556, \"advertising\": 30, \"italian\": 6, \"gates\": 13, \"wooded\": 107, \"topped\": 429, \"floating\": 128, \"bathing\": 32, \"soaps\": 3, \"herself\": 27, \"urinel\": 1, \"combined\": 4, \"av\": 9, \"efficiency\": 3, \"abundance\": 5, \"mural\": 22, \"urinals\": 47, \"texting\": 27, \"cel\": 7, \"checks\": 22, \"smart\": 67, \"dogs\": 492, \"bear\": 1376, \"hydrant\": 773, \"disheveled\": 2, \"bedraggled\": 1, \"whiskered\": 1, \"taco\": 8, \"follows\": 8, \"or\": 206, \"bare\": 45, \"appear\": 18, \"flown\": 56, \"tethered\": 9, \"fish\": 114, \"kites\": 561, \"windy\": 8, \"lays\": 115, \"hippie\": 1, \"drum\": 3, \"circle\": 25, \"vandalized\": 15, \"advertisement\": 37, \"festoon\": 1, \"fireman\": 4, \"helmet\": 231, \"fighter\": 72, \"blankets\": 48, \"clutter\": 41, \"rugs\": 8, \"draws\": 2, \"rusted\": 42, \"trunk\": 155, \"tree\": 1103, \"big\": 833, \"filters\": 1, \"cutter\": 11, \"soapy\": 1, \"overview\": 5, \"spa\": 1, \"grime\": 2, \"includes\": 74, \"unstately\": 1, \"story\": 34, \"sunglasses\": 107, \"cement\": 122, \"stating\": 11, \"adopted\": 3, \"spots\": 21, \"text\": 12, \"im\": 4, \"plenty\": 16, \"cookbook\": 4, \"cop\": 19, \"crosses\": 31, \"blurry\": 76, \"cats\": 231, \"pixelated\": 1, \"toddler\": 86, \"walkway\": 77, \"theirs\": 1, \"cellular\": 33, \"device\": 83, \"selection\": 20, \"fruits\": 229, \"selling\": 52, \"veggies\": 95, \"produce\": 77, \"tomatoes\": 136, \"baskets\": 49, \"shell\": 6, \"figurine\": 30, \"santa\": 23, \"claus\": 4, \"sideways\": 26, \"pinwheels\": 3, \"adorned\": 22, \"contemporary\": 7, \"arrangement\": 51, \"lake\": 288, \"riverbank\": 7, \"fallen\": 56, \"plaid\": 40, \"blanket\": 194, \"clothes\": 112, \"strewn\": 13, \"unmade\": 35, \"may\": 8, \"inhabited\": 1, \"college\": 7, \"reflecting\": 22, \"frilly\": 2, \"bathrobe\": 4, \"hangs\": 49, \"soup\": 117, \"fourths\": 1, \"corked\": 1, \"stacks\": 11, \"things\": 79, \"extremely\": 8, \"cramped\": 11, \"somewhat\": 10, \"disorganized\": 5, \"lshaped\": 4, \"gets\": 83, \"dated\": 5, \"toned\": 7, \"utilizes\": 1, \"flow\": 4, \"offset\": 1, \"aprtment\": 1, \"we\": 48, \"circular\": 39, \"modernly\": 1, \"strange\": 34, \"tagged\": 14, \"cartoon\": 18, \"gratified\": 2, \"painting\": 129, \"graffitti\": 5, \"clawfoot\": 2, \"antique\": 75, \"claw\": 5, \"footed\": 3, \"yet\": 12, \"revealed\": 2, \"lavender\": 8, \"eye\": 47, \"makeup\": 15, \"necktie\": 15, \"blond\": 38, \"property\": 3, \"adjoins\": 1, \"ahouse\": 1, \"seperating\": 3, \"nicely\": 31, \"appointed\": 4, \"nook\": 6, \"attractive\": 15, \"had\": 20, \"fron\": 3, \"collage\": 31, \"shots\": 21, \"messing\": 7, \"farm\": 81, \"bronzes\": 1, \"decoration\": 35, \"barn\": 76, \"tiny\": 73, \"hotplate\": 3, \"breakroom\": 1, \"equipped\": 8, \"done\": 28, \"earthtoned\": 1, \"foldout\": 1, \"spotted\": 15, \"quilt\": 15, \"vest\": 58, \"bengal\": 1, \"striped\": 131, \"climbing\": 51, \"seats\": 37, \"lush\": 230, \"hillside\": 112, \"feet\": 122, \"manual\": 4, \"concrete\": 167, \"structure\": 74, \"skates\": 13, \"cloth\": 81, \"rundown\": 11, \"providing\": 2, \"garage\": 65, \"tarp\": 15, \"glasswalled\": 1, \"cafe\": 42, \"summer\": 11, \"refreshments\": 3, \"beverage\": 50, \"drinks\": 151, \"chops\": 2, \"outdoor\": 263, \"gives\": 14, \"order\": 28, \"waitress\": 2, \"common\": 6, \"european\": 21, \"eatery\": 4, \"customers\": 19, \"cops\": 7, \"backed\": 9, \"backs\": 37, \"military\": 112, \"mess\": 17, \"dished\": 1, \"army\": 32, \"operation\": 1, \"us\": 53, \"uniforms\": 79, \"trays\": 55, \"vehicles\": 107, \"dozen\": 14, \"hotdogs\": 57, \"vintage\": 164, \"sepiatone\": 1, \"handbag\": 15, \"picnic\": 77, \"miniatures\": 2, \"rubber\": 16, \"ducky\": 3, \"poster\": 33, \"freestanding\": 4, \"basin\": 21, \"duck\": 37, \"doublesink\": 1, \"teapot\": 8, \"jars\": 25, \"kettle\": 21, \"storing\": 2, \"canisters\": 2, \"tea\": 73, \"surfboards\": 180, \"five\": 152, \"surfers\": 115, \"boards\": 167, \"porcelain\": 14, \"facuet\": 1, \"packing\": 6, \"trip\": 17, \"sweat\": 8, \"individuals\": 30, \"rows\": 54, \"benches\": 146, \"plays\": 106, \"restaraunt\": 4, \"cafeteria\": 10, \"sort\": 61, \"welllit\": 4, \"fullystocked\": 1, \"kitcehn\": 1, \"adds\": 4, \"carboard\": 1, \"crate\": 19, \"simple\": 22, \"otherwise\": 10, \"pipes\": 20, \"trailing\": 9, \"visible\": 43, \"waterlines\": 1, \"satandng\": 1, \"costume\": 45, \"gangster\": 1, \"shiny\": 48, \"classic\": 18, \"card\": 31, \"rollerblades\": 2, \"says\": 102, \"roller\": 18, \"word\": 42, \"rollerblader\": 1, \"raft\": 17, \"rowing\": 19, \"paddle\": 60, \"plant\": 173, \"matter\": 3, \"surface\": 198, \"inflatable\": 16, \"oars\": 4, \"debris\": 15, \"paddling\": 31, \"iwth\": 4, \"oar\": 3, \"weeds\": 19, \"bearing\": 5, \"banner\": 19, \"tandem\": 1, \"seen\": 226, \"bite\": 109, \"ice\": 99, \"cream\": 104, \"roll\": 58, \"completely\": 14, \"now\": 13, \"students\": 24, \"hides\": 10, \"pie\": 99, \"actors\": 6, \"museum\": 69, \"constructed\": 4, \"within\": 21, \"turquoise\": 11, \"recessed\": 2, \"kitcen\": 1, \"heavy\": 28, \"portrait\": 26, \"bow\": 62, \"sepiatoned\": 2, \"early\": 10, \"standup\": 12, \"bathom\": 1, \"fixures\": 1, \"parrots\": 9, \"infant\": 19, \"birds\": 455, \"feathers\": 7, \"heads\": 63, \"couches\": 99, \"place\": 137, \"fireplace\": 157, \"hangings\": 2, \"wheel\": 60, \"grate\": 5, \"mats\": 6, \"dinning\": 13, \"tank\": 56, \"fishbowl\": 1, \"goldfish\": 2, \"foreground\": 79, \"towards\": 228, \"oncoming\": 18, \"tractor\": 43, \"tricky\": 1, \"stunt\": 46, \"drift\": 4, \"snowboarder\": 222, \"grind\": 3, \"rail\": 214, \"grinding\": 21, \"course\": 69, \"snowboard\": 403, \"drivers\": 51, \"patch\": 39, \"caught\": 30, \"point\": 28, \"soaring\": 11, \"protective\": 16, \"mid\": 112, \"among\": 101, \"parka\": 4, \"jet\": 394, \"runway\": 397, \"leave\": 15, \"handstand\": 3, \"flush\": 4, \"lowered\": 3, \"position\": 46, \"tilted\": 9, \"installed\": 8, \"loaf\": 21, \"biking\": 6, \"linoleum\": 2, \"treatment\": 2, \"chained\": 18, \"locked\": 14, \"electric\": 67, \"tram\": 11, \"waste\": 10, \"scallions\": 3, \"cuts\": 26, \"knife\": 339, \"stoves\": 1, \"rotisserie\": 1, \"patterns\": 5, \"photography\": 4, \"hose\": 27, \"film\": 7, \"bathed\": 3, \"converted\": 8, \"rooom\": 1, \"highway\": 94, \"underground\": 7, \"arrows\": 14, \"tunnel\": 35, \"signals\": 18, \"entrance\": 38, \"indicators\": 1, \"you\": 57, \"approach\": 6, \"start\": 25, \"prep\": 5, \"butcher\": 5, \"block\": 61, \"baseball\": 2339, \"dugout\": 26, \"fountain\": 53, \"rest\": 89, \"team\": 114, \"fixture\": 12, \"scalloped\": 2, \"carrots\": 323, \"plated\": 14, \"wear\": 22, \"bank\": 50, \"tint\": 3, \"convertible\": 7, \"volkswagon\": 7, \"aqua\": 5, \"volkswagen\": 3, \"beetle\": 1, \"buckets\": 13, \"created\": 3, \"littered\": 9, \"shaving\": 5, \"razor\": 6, \"america\": 5, \"spacious\": 12, \"matches\": 6, \"merton\": 1, \"ten\": 13, \"free\": 17, \"cover\": 64, \"registration\": 2, \"milling\": 9, \"casual\": 9, \"business\": 99, \"leftovers\": 1, \"preparation\": 13, \"kitchenware\": 1, \"frying\": 15, \"preparations\": 3, \"progress\": 32, \"seagulls\": 55, \"fly\": 170, \"formation\": 40, \"muscles\": 2, \"throws\": 58, \"volleyball\": 8, \"catching\": 141, \"basement\": 4, \"pouring\": 40, \"partially\": 68, \"bamboo\": 17, \"pile\": 264, \"fake\": 51, \"attempt\": 12, \"committing\": 1, \"suicide\": 1, \"bleeding\": 3, \"eyes\": 94, \"van\": 114, \"stable\": 28, \"fence\": 820, \"shed\": 12, \"racquet\": 387, \"adult\": 271, \"streaming\": 8, \"arched\": 14, \"stiring\": 1, \"stirs\": 3, \"junk\": 17, \"tentlike\": 2, \"break\": 33, \"peering\": 22, \"what\": 76, \"crisp\": 4, \"walnut\": 3, \"tubshower\": 1, \"threepiece\": 2, \"bathtubshower\": 2, \"market\": 225, \"practical\": 1, \"bathshower\": 1, \"bending\": 55, \"sexily\": 1, \"lifting\": 18, \"tasting\": 30, \"saucepan\": 3, \"wash\": 10, \"peach\": 6, \"decor\": 23, \"creepy\": 11, \"strapped\": 22, \"stalls\": 18, \"bad\": 14, \"bird\": 750, \"goose\": 15, \"cabinetry\": 10, \"passed\": 14, \"roadway\": 48, \"riders\": 52, \"helmeted\": 5, \"race\": 116, \"protrudes\": 2, \"boiling\": 5, \"saute\": 1, \"spatula\": 17, \"sliced\": 132, \"cooked\": 106, \"stirred\": 4, \"sauce\": 165, \"carmelizing\": 1, \"bananas\": 581, \"tabby\": 26, \"kitten\": 83, \"baked\": 82, \"deserts\": 14, \"cooling\": 23, \"layers\": 5, \"cakes\": 73, \"here\": 67, \"provide\": 17, \"caption\": 17, \"typing\": 29, \"pair\": 466, \"shadowy\": 4, \"motion\": 45, \"cruiser\": 4, \"bikini\": 29, \"hairless\": 5, \"clings\": 2, \"ordinary\": 8, \"bandages\": 2, \"sick\": 5, \"bandaged\": 1, \"wounded\": 1, \"hospital\": 21, \"reflects\": 11, \"suits\": 67, \"workroom\": 2, \"establishment\": 7, \"seven\": 22, \"entertain\": 1, \"unoccupied\": 7, \"lies\": 69, \"presides\": 1, \"cowboy\": 42, \"hats\": 67, \"most\": 12, \"meeting\": 27, \"tubs\": 2, \"fills\": 3, \"morning\": 9, \"ling\": 1, \"security\": 12, \"staff\": 9, \"members\": 11, \"offroad\": 2, \"bathrobes\": 1, \"hook\": 7, \"robes\": 4, \"sparkles\": 1, \"harsh\": 1, \"bridge\": 295, \"galley\": 6, \"wheels\": 58, \"signage\": 16, \"item\": 54, \"discuss\": 2, \"toppled\": 3, \"petting\": 106, \"rubs\": 4, \"exhibit\": 44, \"visitors\": 11, \"found\": 10, \"swimsuits\": 3, \"swimming\": 111, \"pool\": 141, \"motorbike\": 42, \"pedal\": 7, \"advertisment\": 1, \"juice\": 54, \"fruit\": 506, \"contain\": 6, \"photoshopped\": 11, \"photoshop\": 1, \"altitude\": 3, \"thru\": 16, \"prong\": 1, \"hanger\": 14, \"lingerie\": 2, \"hooks\": 11, \"check\": 15, \"ladle\": 1, \"mosaic\": 9, \"supplies\": 52, \"bucket\": 44, \"ton\": 5, \"eats\": 104, \"shutters\": 4, \"concept\": 7, \"think\": 4, \"kitschy\": 1, \"tidy\": 12, \"sided\": 9, \"drying\": 12, \"bicycling\": 1, \"forested\": 20, \"type\": 73, \"craft\": 10, \"suspenders\": 1, \"shopfront\": 1, \"stopped\": 215, \"sill\": 66, \"peaks\": 6, \"laugh\": 11, \"read\": 22, \"hero\": 6, \"springs\": 2, \"quote\": 3, \"hg\": 1, \"wells\": 1, \"naked\": 24, \"welkin\": 1, \"freshly\": 41, \"loaded\": 83, \"homeless\": 3, \"heavily\": 22, \"cereals\": 2, \"speakers\": 21, \"pill\": 2, \"package\": 23, \"chili\": 26, \"cereal\": 31, \"dolls\": 18, \"figures\": 11, \"childs\": 42, \"dummies\": 3, \"blinds\": 22, \"warming\": 12, \"bricks\": 14, \"cows\": 542, \"greeting\": 11, \"cattle\": 156, \"barb\": 4, \"friendly\": 11, \"stretched\": 20, \"recipe\": 9, \"mixes\": 1, \"glancing\": 1, \"sings\": 2, \"raised\": 29, \"dresser\": 52, \"tricks\": 168, \"ramp\": 374, \"skateboarding\": 177, \"snapping\": 2, \"calender\": 2, \"ridge\": 4, \"railing\": 73, \"peppering\": 1, \"number\": 320, \"fatigues\": 4, \"listening\": 18, \"speaker\": 16, \"soldiers\": 35, \"classroom\": 22, \"camo\": 2, \"cupcake\": 23, \"sundae\": 3, \"apple\": 222, \"lamb\": 38, \"cage\": 70, \"sheep\": 867, \"goat\": 51, \"freezer\": 39, \"oranges\": 258, \"kicthen\": 1, \"jetliner\": 65, \"alight\": 1, \"rotten\": 20, \"filth\": 5, \"tattered\": 3, \"faded\": 15, \"peeling\": 15, \"gutting\": 2, \"swim\": 31, \"trunks\": 57, \"tosses\": 10, \"posted\": 60, \"custom\": 9, \"nasty\": 9, \"crystal\": 9, \"builtin\": 4, \"surrounds\": 7, \"material\": 12, \"cruddy\": 1, \"calm\": 38, \"geese\": 22, \"ducks\": 57, \"waddle\": 1, \"vibrant\": 5, \"oldfashioned\": 13, \"already\": 6, \"tablecloth\": 23, \"soaking\": 6, \"roast\": 14, \"fork\": 196, \"bathrooma\": 1, \"performance\": 7, \"taxi\": 24, \"cabs\": 4, \"performing\": 167, \"midair\": 28, \"tenants\": 1, \"snoozing\": 5, \"arranges\": 3, \"outfit\": 83, \"electronic\": 78, \"lonely\": 18, \"cookbooks\": 4, \"patrol\": 11, \"stained\": 7, \"yellowish\": 3, \"consisting\": 24, \"charming\": 2, \"sinktoiletmirrorshower\": 1, \"checkers\": 2, \"pebble\": 1, \"sailboat\": 45, \"sing\": 8, \"sail\": 60, \"seemingly\": 5, \"patiently\": 7, \"mat\": 31, \"necessary\": 4, \"stovemicrowave\": 1, \"handles\": 15, \"woven\": 8, \"church\": 111, \"drawer\": 19, \"mushrooms\": 68, \"uncut\": 5, \"onion\": 39, \"strict\": 1, \"coloring\": 4, \"surfaces\": 6, \"knocked\": 14, \"cleans\": 2, \"wiping\": 9, \"scissors\": 280, \"knives\": 12, \"sidebyside\": 6, \"blade\": 8, \"tool\": 9, \"handled\": 7, \"congested\": 3, \"utensil\": 6, \"burning\": 13, \"glove\": 100, \"throwing\": 234, \"slider\": 4, \"duo\": 2, \"sticky\": 5, \"notes\": 18, \"post\": 152, \"anarchy\": 2, \"symbol\": 7, \"marked\": 12, \"filtred\": 1, \"ramps\": 13, \"hills\": 42, \"slop\": 5, \"hovers\": 7, \"series\": 38, \"ahead\": 45, \"arches\": 4, \"aged\": 9, \"barhroom\": 1, \"strainer\": 3, \"golden\": 41, \"para\": 31, \"sailing\": 65, \"laminate\": 1, \"grassy\": 681, \"himher\": 1, \"observing\": 27, \"fall\": 38, \"sunny\": 207, \"autumn\": 11, \"re\": 4, \"disgruntled\": 1, \"approaches\": 31, \"whitetiled\": 3, \"laid\": 56, \"draped\": 8, \"bulletin\": 6, \"photographs\": 26, \"notices\": 3, \"downward\": 6, \"senior\": 3, \"citizen\": 3, \"grandma\": 1, \"functional\": 1, \"shelving\": 11, \"sisters\": 1, \"clips\": 4, \"younger\": 14, \"babys\": 6, \"crew\": 19, \"aspiring\": 1, \"school\": 137, \"desserts\": 35, \"plating\": 3, \"platform\": 200, \"shedding\": 2, \"ultra\": 2, \"showertub\": 2, \"oxen\": 11, \"steer\": 16, \"cow\": 508, \"bull\": 47, \"chalkboard\": 3, \"menu\": 17, \"liquor\": 10, \"wineschampagnesa\": 1, \"flavorings\": 1, \"rope\": 69, \"elderly\": 63, \"shore\": 202, \"river\": 373, \"owls\": 4, \"owl\": 12, \"decorative\": 73, \"framing\": 2, \"shape\": 27, \"accented\": 5, \"grabs\": 10, \"teen\": 12, \"flight\": 57, \"labels\": 8, \"located\": 38, \"guiltily\": 2, \"discovered\": 1, \"do\": 68, \"wit\": 24, \"kal\": 1, \"likes\": 2, \"practice\": 18, \"skills\": 6, \"excess\": 1, \"allwhite\": 2, \"papers\": 79, \"sanitized\": 4, \"brand\": 14, \"toaster\": 44, \"applique\": 1, \"capped\": 13, \"outdoors\": 129, \"paintings\": 13, \"artistic\": 17, \"onlooker\": 6, \"fun\": 63, \"remote\": 370, \"owner\": 36, \"stomach\": 24, \"exposed\": 15, \"badminton\": 6, \"rared\": 5, \"yard\": 212, \"armed\": 6, \"stretches\": 19, \"unusually\": 1, \"private\": 15, \"stood\": 3, \"bronco\": 1, \"drive\": 48, \"pickup\": 89, \"typical\": 10, \"kitchenette\": 6, \"microwaves\": 10, \"onecounter\": 1, \"broccoli\": 602, \"alluring\": 1, \"mouths\": 13, \"shirts\": 46, \"healthy\": 29, \"somebody\": 13, \"india\": 10, \"patrolling\": 3, \"uniformed\": 23, \"nothing\": 8, \"tht\": 2, \"still\": 70, \"roomy\": 1, \"ovenstove\": 1, \"siting\": 52, \"stripped\": 13, \"luxurious\": 3, \"terrarium\": 1, \"spilled\": 13, \"prescription\": 1, \"pills\": 2, \"care\": 17, \"settings\": 3, \"reclining\": 10, \"bored\": 5, \"interested\": 8, \"disgusted\": 2, \"nose\": 69, \"whit\": 8, \"unit\": 22, \"sight\": 9, \"lunch\": 85, \"football\": 27, \"jerseys\": 8, \"wings\": 33, \"eyed\": 6, \"smelling\": 9, \"mimic\": 3, \"conspicuously\": 1, \"stare\": 15, \"packaging\": 7, \"drawn\": 118, \"drawings\": 6, \"products\": 19, \"retro\": 8, \"vertical\": 12, \"stationary\": 23, \"soldered\": 1, \"base\": 146, \"saddled\": 4, \"reins\": 17, \"mane\": 4, \"tossing\": 28, \"grasscovered\": 2, \"tshirt\": 43, \"shoes\": 155, \"mountains\": 177, \"control\": 167, \"electrical\": 17, \"go\": 103, \"hug\": 6, \"hugging\": 26, \"embracing\": 7, \"stark\": 2, \"decrative\": 1, \"redecorated\": 2, \"server\": 5, \"renovated\": 5, \"nautical\": 2, \"sinkand\": 1, \"speaks\": 9, \"speaking\": 20, \"theme\": 11, \"venetian\": 1, \"smokey\": 2, \"marsh\": 6, \"riderless\": 4, \"solitary\": 4, \"spout\": 2, \"quality\": 3, \"thick\": 39, \"butchers\": 1, \"handcrafted\": 1, \"tries\": 36, \"radiation\": 1, \"opposite\": 49, \"directions\": 72, \"legs\": 130, \"rice\": 183, \"clay\": 43, \"cool\": 19, \"lumber\": 6, \"bought\": 4, \"christmas\": 113, \"sale\": 84, \"additional\": 3, \"really\": 28, \"bookshelf\": 47, \"kitchendiningliving\": 1, \"doored\": 2, \"teddy\": 747, \"fride\": 1, \"radiator\": 12, \"heat\": 4, \"blurred\": 19, \"foliage\": 22, \"quickly\": 15, \"separated\": 7, \"materials\": 15, \"seperate\": 1, \"driveway\": 37, \"homes\": 13, \"beverages\": 39, \"monkey\": 27, \"toll\": 6, \"put\": 41, \"coins\": 4, \"magazine\": 25, \"enough\": 10, \"western\": 6, \"eat\": 187, \"loading\": 72, \"tole\": 1, \"replica\": 6, \"gingham\": 4, \"silverblue\": 1, \"itself\": 60, \"pass\": 51, \"university\": 6, \"southern\": 2, \"california\": 4, \"tire\": 16, \"underside\": 7, \"containers\": 62, \"vents\": 1, \"ordered\": 3, \"showerhead\": 1, \"climb\": 4, \"hatch\": 5, \"extravagant\": 4, \"enormous\": 6, \"lavish\": 4, \"polka\": 19, \"dot\": 15, \"hole\": 98, \"chain\": 40, \"porthole\": 1, \"boardwalk\": 17, \"deck\": 76, \"deckered\": 11, \"stret\": 5, \"decker\": 326, \"oriental\": 21, \"aprons\": 9, \"discussing\": 6, \"everything\": 10, \"cater\": 1, \"squarish\": 2, \"burners\": 5, \"unfurnished\": 1, \"toiler\": 4, \"combination\": 15, \"embedded\": 5, \"come\": 31, \"upper\": 8, \"plaster\": 3, \"oblong\": 3, \"jeans\": 52, \"does\": 71, \"shirtless\": 49, \"motorboat\": 6, \"glares\": 3, \"photographic\": 4, \"filter\": 4, \"applied\": 2, \"overfilled\": 1, \"emptying\": 1, \"grungy\": 3, \"fishing\": 44, \"calico\": 18, \"bluegreen\": 4, \"collar\": 43, \"converses\": 1, \"khakis\": 3, \"washes\": 3, \"compartments\": 7, \"vessel\": 5, \"enclosed\": 70, \"auto\": 3, \"dealer\": 2, \"saab\": 5, \"dealership\": 8, \"insignia\": 2, \"eaten\": 179, \"cheese\": 400, \"gooey\": 2, \"peppers\": 75, \"watermelon\": 15, \"knive\": 1, \"zest\": 1, \"zester\": 1, \"rind\": 2, \"peeler\": 2, \"trimmings\": 1, \"burgundy\": 5, \"nail\": 5, \"skatepark\": 18, \"gloves\": 55, \"too\": 26, \"luxury\": 8, \"beans\": 78, \"buying\": 9, \"vendor\": 20, \"vegetable\": 81, \"studio\": 12, \"brooms\": 1, \"movie\": 15, \"abstract\": 4, \"cuddle\": 3, \"snuggling\": 8, \"cuddling\": 11, \"cuddled\": 1, \"parrot\": 37, \"moving\": 187, \"much\": 17, \"galleystyle\": 1, \"skinny\": 20, \"brush\": 144, \"driver\": 24, \"apparatus\": 2, \"spacey\": 1, \"leaned\": 15, \"sticking\": 127, \"waterway\": 27, \"gigantic\": 3, \"gate\": 113, \"approaching\": 60, \"cozy\": 15, \"soaker\": 1, \"tab\": 3, \"wellorganized\": 2, \"era\": 6, \"snowed\": 1, \"driveways\": 2, \"streets\": 76, \"peeking\": 24, \"decent\": 6, \"fresh\": 156, \"counterparts\": 1, \"button\": 12, \"teacher\": 8, \"heading\": 38, \"further\": 3, \"pastel\": 5, \"westernstyled\": 1, \"foil\": 37, \"sponge\": 4, \"carrot\": 95, \"cannot\": 5, \"understand\": 1, \"language\": 28, \"hankerchief\": 1, \"tapestry\": 1, \"plains\": 22, \"hovered\": 1, \"rubbing\": 30, \"bent\": 34, \"grating\": 4, \"lounge\": 28, \"metalandwicker\": 1, \"frames\": 12, \"bridegroom\": 1, \"courtyard\": 40, \"loan\": 1, \"fighting\": 29, \"freckled\": 1, \"valley\": 31, \"colonial\": 4, \"potted\": 58, \"dar\": 1, \"ample\": 2, \"supply\": 5, \"reaching\": 150, \"traditional\": 18, \"casting\": 9, \"ha\": 16, \"serves\": 15, \"dishing\": 3, \"flavored\": 15, \"travelling\": 39, \"trolley\": 29, \"buses\": 300, \"milk\": 50, \"alcohol\": 17, \"beer\": 134, \"witha\": 6, \"dishwashers\": 1, \"balancing\": 22, \"stickers\": 51, \"adorn\": 6, \"nurse\": 10, \"assisted\": 3, \"assists\": 2, \"hospitalized\": 1, \"patient\": 4, \"grab\": 18, \"lamps\": 49, \"pillar\": 21, \"marina\": 32, \"baot\": 1, \"idustrial\": 1, \"mint\": 1, \"binder\": 5, \"took\": 8, \"japanese\": 13, \"sushi\": 13, \"cupcakes\": 32, \"dots\": 7, \"bows\": 4, \"gourmet\": 16, \"served\": 140, \"distantly\": 1, \"ropes\": 12, \"cable\": 10, \"cleared\": 3, \"sunken\": 3, \"reveals\": 4, \"bush\": 66, \"blooming\": 8, \"polished\": 2, \"cursive\": 1, \"tube\": 18, \"robe\": 10, \"guard\": 29, \"self\": 13, \"muscular\": 4, \"gazing\": 8, \"flexing\": 1, \"monitors\": 100, \"sinkcabinet\": 1, \"mud\": 43, \"coats\": 13, \"pony\": 32, \"peacock\": 4, \"hatchback\": 1, \"neck\": 171, \"want\": 6, \"pizzas\": 181, \"mask\": 41, \"toe\": 3, \"paints\": 3, \"garb\": 7, \"birth\": 2, \"leaping\": 17, \"crouching\": 23, \"monogrammed\": 3, \"neglected\": 1, \"unclean\": 2, \"facility\": 5, \"heineken\": 1, \"clydesdales\": 2, \"clydesdale\": 4, \"hold\": 76, \"settlers\": 3, \"camp\": 3, \"checked\": 5, \"could\": 16, \"updating\": 1, \"belly\": 24, \"maroon\": 22, \"renovations\": 1, \"performed\": 2, \"shack\": 5, \"disconnected\": 2, \"repaired\": 5, \"jam\": 13, \"racked\": 2, \"carried\": 6, \"warmly\": 10, \"blazer\": 11, \"chopped\": 41, \"antenna\": 7, \"antennae\": 1, \"attenae\": 1, \"scratching\": 15, \"bie\": 1, \"cathedral\": 24, \"decals\": 4, \"silhouettes\": 3, \"kittens\": 1, \"adorable\": 35, \"miror\": 1, \"woodwork\": 1, \"pump\": 15, \"jobs\": 1, \"orderly\": 3, \"grain\": 7, \"finish\": 11, \"cemented\": 1, \"ver\": 1, \"booth\": 48, \"tomato\": 66, \"whole\": 56, \"grove\": 6, \"map\": 9, \"socket\": 2, \"purse\": 64, \"motorcyclists\": 22, \"eastern\": 6, \"motorcyclist\": 37, \"direction\": 50, \"facet\": 2, \"surround\": 12, \"bat\": 903, \"cycling\": 5, \"rural\": 74, \"stages\": 8, \"plethora\": 5, \"wore\": 1, \"looked\": 3, \"goatee\": 3, \"eyeglasses\": 4, \"holders\": 10, \"hanged\": 4, \"aisle\": 7, \"doorways\": 3, \"ways\": 8, \"tolit\": 2, \"cooker\": 4, \"cabits\": 1, \"sparsely\": 6, \"positioned\": 31, \"jetted\": 1, \"squeezed\": 4, \"bazaar\": 2, \"tools\": 34, \"neighbors\": 1, \"labeled\": 13, \"powell\": 1, \"hyde\": 2, \"sts\": 1, \"jackson\": 2, \"roofing\": 2, \"rather\": 7, \"uninhabited\": 1, \"pegs\": 3, \"posters\": 9, \"primates\": 1, \"zoo\": 280, \"raincoats\": 2, \"escalator\": 16, \"escaltor\": 1, \"peel\": 21, \"ate\": 3, \"entire\": 9, \"unisex\": 1, \"fold\": 7, \"carpet\": 55, \"slanted\": 10, \"sloping\": 2, \"chest\": 35, \"brahma\": 2, \"horns\": 39, \"conditioner\": 2, \"jar\": 24, \"biscuit\": 9, \"books\": 222, \"pairs\": 42, \"calendar\": 2, \"lamp\": 165, \"patrons\": 14, \"heated\": 4, \"hairdryer\": 7, \"earphones\": 3, \"kicking\": 45, \"shoreline\": 36, \"container\": 109, \"streetin\": 1, \"skillet\": 17, \"rub\": 2, \"form\": 14, \"checkerboard\": 3, \"provides\": 4, \"feeding\": 154, \"icing\": 48, \"baking\": 29, \"octagonal\": 2, \"twotone\": 1, \"powder\": 14, \"piled\": 48, \"sorting\": 4, \"foodstuffs\": 3, \"operating\": 23, \"powered\": 11, \"peddle\": 2, \"manner\": 4, \"cycles\": 11, \"villa\": 2, \"facades\": 2, \"iron\": 39, \"balconies\": 3, \"reminiscent\": 1, \"scenes\": 4, \"snowboards\": 61, \"evergreen\": 8, \"snowboarders\": 65, \"threatening\": 1, \"gesture\": 5, \"waving\": 25, \"knif\": 1, \"report\": 1, \"poop\": 4, \"triple\": 11, \"load\": 28, \"drainage\": 3, \"ketchup\": 63, \"mustard\": 77, \"lettuce\": 67, \"bun\": 115, \"hotdog\": 111, \"grilled\": 39, \"besides\": 25, \"barricades\": 7, \"blocking\": 17, \"overflowing\": 3, \"litter\": 7, \"clutters\": 2, \"scatter\": 1, \"barrel\": 20, \"pale\": 9, \"am\": 21, \"unable\": 10, \"flames\": 4, \"woks\": 1, \"blazing\": 2, \"seems\": 47, \"mesmerized\": 1, \"intently\": 8, \"desktop\": 87, \"sandwiches\": 112, \"assorting\": 1, \"pounce\": 3, \"washbasin\": 2, \"goes\": 51, \"rushing\": 5, \"doubledecker\": 45, \"batter\": 274, \"players\": 361, \"action\": 81, \"catcher\": 151, \"slide\": 18, \"wake\": 28, \"rails\": 36, \"drawing\": 28, \"gorilla\": 5, \"ring\": 17, \"unattached\": 2, \"crow\": 7, \"filming\": 4, \"soldier\": 33, \"record\": 16, \"camouflage\": 8, \"chandelier\": 11, \"bookbag\": 2, \"motif\": 4, \"shuttered\": 2, \"comfortably\": 17, \"dashboard\": 5, \"dash\": 4, \"windshield\": 12, \"running\": 362, \"mp\": 6, \"jogging\": 3, \"upright\": 17, \"bass\": 1, \"led\": 16, \"coffeemaker\": 3, \"rushes\": 1, \"liquid\": 54, \"bunny\": 13, \"caricature\": 2, \"mitt\": 60, \"cameraman\": 2, \"videos\": 3, \"scoreboard\": 2, \"pokes\": 9, \"recording\": 5, \"outfielder\": 3, \"literature\": 1, \"flip\": 49, \"phones\": 158, \"misplaced\": 1, \"bordering\": 2, \"ribbon\": 29, \"ceremony\": 7, \"ceromony\": 1, \"push\": 6, \"taping\": 1, \"audience\": 30, \"widow\": 3, \"bikers\": 16, \"utility\": 14, \"columns\": 8, \"supports\": 3, \"flashlight\": 2, \"topless\": 2, \"pocket\": 27, \"towns\": 4, \"main\": 27, \"tower\": 637, 